<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="../styles/style.css" rel="stylesheet" type="text/css">
    <script src="../scripts/main.js" defer></script>
    <title>Aides</title>
</head>
<body>
    <nav class="enTete">
        <h1>En Savoir Plus</h1>
        <button id="back" class="buttonBack">Retour &agrave;  l'accueil</button>
    </nav>
    <div class="conteneur">
        <div class="blockAide">
            <div>
                <h2>Que fait SOS Ordi ?</h2> 
                &laquo;SOS Ordi&raquo; est une entreprise sp&eacute;cialis&eacute;e dans la r&eacute;paration &agrave; domicile d'appareils &eacute;lectroniques 
                tels que les ordinateurs, les smartphones, les tablettes, les imprimantes, les t&eacute;l&eacute;viseurs etc...
            </div>
            <br>
            <div>
                <h2>Quels sont les services offerts par l'entreprise ?</h2>
                L'entreprise offre une large gamme de services de r&eacute;paration &agrave; domicile, notamment la r&eacute;paration 
                d'&eacute;crans cass&eacute;s, le remplacement de batteries, la r&eacute;solution de probl&egrave;mes de connexion Internet, 
                la suppression de virus et logiciels malveillants, ainsi que la r&eacute;cup&eacute;ration de donn&eacute;es perdues. 
                Les techniciens de l'entreprise sont hautement qualifi&eacute;s et &eacute;quip&eacute;s pour r&eacute;soudre tous les types de 
                probl&egrave;mes rencontr&eacute;s par les clients.
            </div>
            <br>
            <div>
                <h2>Parlons de la philosophie de l'entreprise</h2>
                Chez SOS Ordi, la satisfaction du client est la priorit&eacute; absolue. L'entreprise s'engage &agrave; fournir 
                des services de qualit&eacute; sup&eacute;rieure &agrave; des prix abordables et &agrave; travailler avec s&eacute;rieux pour r&eacute;soudre 
                les probl&egrave;mes des clients dans les d&eacute;lais les plus courts possibles. En outre, l'entreprise promet 
                l'utilisation de pi&egrave;ces de rechange de haute qualit&eacute; et respectueuses de l'environnement, afin de 
                prolonger la dur&eacute;e de vie des appareils &eacute;lectroniques et de r&eacute;duire les d&eacute;chets &eacute;lectroniques.
            </div>
            <br>
            <div>
                <h2>O&ugrave; nous trouver ?</h2>
                SOS Ordi est bas&eacute;e dans la ville de Paris, en France, et propose ses services de r&eacute;paration &agrave; domicile 
                dans toute la r&eacute;gion parisienne.
            </div>
            <br>
            <div>
                <h2>Pour R&eacute;sumer</h2>
                SOS Ordi est une entreprise de r&eacute;paration &agrave; domicile d'appareils &eacute;lectroniques dirig&eacute;e par Mme Alberge, 
                qui offre des services de qualit&eacute; sup&eacute;rieure &agrave; des prix abordables, tout en s'engageant &agrave; fournir une 
                exp&eacute;rience de service client exceptionnelle.
            </div>
        </div>
    </div>
</body>
</html>